export default [
    {
        id: 0,
        header: "Учителя - квалифицированные специалисты",
        description:
            "Наши учителя работают в Google, Amazon и Яндекс. Вы будите учиться у лучших в своей сфере!",
    },
    {
        id: 1,
        header: "Гарантия трудоустройства",
        description:
            "Мы гарантируем вам трудоустройство, в случае если вы не найдёте работу после прохождения наших курсов мы вернём вам деньги за обучение.",
    },
    {
        id: 2,
        header: "Дружелюбная атмосфера",
        description:
            "В Zero To One заботятся об учениках, если что-то не будет получаться наши учителя всегда помогут вам разобраться в материале.",
    },
]
